
/* Class = "NSButtonCell"; title = "Get Data"; ObjectID = "12"; */
"12.title" = "получить данные";

/* Class = "NSButtonCell"; title = "Verify"; ObjectID = "359"; */
"359.title" = "проверить";

/* Class = "NSButtonCell"; title = "Generate Files"; ObjectID = "736"; */
"736.title" = "создать файлы";
